[
  {
    
    "isActive": false,
    "isOrdered": false,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Vinson Bray",
    "email": "vinsonbray@volax.com",
    "description": "Est cillum laborum do ex. Labore consequat do do id ex ullamco id. Dolor proident est aliqua labore officia voluptate laborum. Exercitation do pariatur ipsum eu velit in dolore eiusmod Lorem dolor irure enim eu sunt. Est magna id cillum excepteur ad consequat laborum ex aliquip nulla pariatur amet ut laboris.\r\n"
  },
  {
    "isActive": true,
    "isOrdered": false,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Keller Davenport",
    "email": "kellerdavenport@volax.com",
    "description": "Qui fugiat non enim anim laborum reprehenderit commodo eiusmod. Esse elit officia ea eiusmod ipsum. Eiusmod velit laborum non irure eiusmod pariatur Lorem nulla anim dolore cupidatat anim in amet. Cillum ipsum nisi et adipisicing adipisicing sint incididunt nulla nisi veniam. Duis consequat nulla culpa in reprehenderit laborum sint sit officia.\r\n"
  },
  {
    "isActive": false,
    "isOrdered": false,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Gayle Jacobs",
    "email": "gaylejacobs@volax.com",
    "description": "Aliqua mollit magna id veniam. Mollit in culpa mollit culpa do ex ad dolor sunt ea. Excepteur quis eu dolore in.\r\n"
  },
  {
    "isActive": false,
    "isOrdered": true,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Stein Patton",
    "email": "steinpatton@volax.com",
    "description": "Quis esse fugiat cupidatat dolor ut qui tempor ullamco minim dolor. Magna Lorem Lorem id irure est commodo qui proident ad amet qui voluptate. Cillum Lorem commodo ut exercitation et duis reprehenderit labore exercitation. Quis minim duis non quis excepteur esse elit eu irure anim.\r\n"
  },
  {
    "isActive": true,
    "isOrdered": true,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Underwood Gilmore",
    "email": "underwoodgilmore@volax.com",
    "description": "Velit minim dolore ea tempor quis ut. Labore aliqua adipisicing tempor sint esse eu laborum nostrud duis enim non mollit mollit. Cillum ex velit pariatur ipsum esse consectetur ad reprehenderit. Nisi ullamco duis commodo consequat consectetur minim deserunt occaecat tempor irure consectetur veniam. Consequat voluptate aute aute laboris veniam commodo culpa.\r\n"
  },
  {
    "isActive": false,
    "isOrdered": true,
    "isManaged": true,
    "image": "http://placehold.it/32x32",
    "name": "Janine Padilla",
    "email": "janinepadilla@volax.com",
    "description": "Ad qui aliqua aliquip do occaecat. Amet nisi minim aliquip elit in dolore cupidatat anim irure. Cupidatat anim officia quis pariatur esse occaecat consequat officia deserunt cupidatat minim velit voluptate.\r\n"
  },
  {
    "isActive": false,
    "isOrdered": true,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Mckee Estes",
    "email": "mckeeestes@volax.com",
    "description": "Tempor ad laborum dolor consequat sunt laboris sint laborum. Consequat labore officia ea sint magna. Nisi ad ut proident irure laboris eu voluptate ea qui. Ex voluptate consequat nostrud in.\r\n"
  },
  {
    "isActive": false,
    "isOrdered": true,
    "isManaged": false,
    "image": "http://placehold.it/32x32",
    "name": "Bonita Hogan",
    "email": "bonitahogan@volax.com",
    "description": "Lorem esse laboris veniam pariatur proident quis proident dolore. Fugiat cupidatat Lorem pariatur cillum elit reprehenderit ipsum nisi velit. Ad id occaecat do duis dolore ipsum enim esse laborum sit nisi minim. Est nostrud et excepteur adipisicing sunt occaecat magna occaecat enim culpa aute nostrud esse nostrud. Laboris enim aliqua pariatur ex duis laboris dolore nostrud non ea commodo. Laboris officia eu est irure laboris aliqua laborum duis.\r\n"
  }
]